/* Layout editor note locked title */
"%@ is editing." = "%@ bearbeitet.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Ein Server mit dem angegebenen Hostnamen ist nicht zu finden.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Füge zwei Abtrennungen hinzu, um deine Notiz in Folien zu verwandeln, ohne mit der Formatierung kämpfen zu müssen";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Ton";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Auto Layout";

/* Context Menu - Auto Layout */
"Auto Layout" = "Auto Layout";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Das Auto-Layout ist nur aktiv, wenn deine Präsentation keine Bildschirmumbrüche enthält.";

/* Context Menu - Go Back in Web Page */
"Back" = "ZURÜCK";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Blauer Pointer";

/* Cancel button title */
"Cancel" = "Abbrechen";

/* Change screen tooltip */
"Change Screen" = "Bildschirm wechseln";

/* Context Menu - Screen Selection */
"Change Screen…" = "Bildschirm wechseln…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Klicke hier, um das Layout deiner Präsentation zu bearbeiten";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Klicke hier, um durch deine Notizen zu navigieren";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Dokumentenanzeige beenden";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Präsentationslayout schließen";

/* Command key shortcut */
"CMD" = "CMP";

/* Layout editor feature title */
"Control what appears on screen" = "Kontrolliere, was am Bildschirm erscheint";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Konvertiere horizontale Linien";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Horizontale Linien konvertieren";

/* Context Menu - Copy */
"Copy" = "Kopie";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Kopie %@";

/* Context Menu - Copy File */
"Copy File" = "Datei kopieren";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Link-Adresse kopieren";

/* Load error title */
"Could not load note" = "Notiz konnte nicht geladen werden.";

/* Load error title */
"Could not load web page" = "Webseite konnte nicht geladen werden";

/* Control key shortcut */
"CTRL" = "STRG";

/* Context Menu - Day Mode */
"Day Mode" = "Tagmodus";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Nachtmodus aktivieren";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote Premium-Funktion\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Dokumentanzeige beenden";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Nachtmodus beenden";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Präsentation beenden";

/* Export presentation button title */
"Export" = "Exportieren";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Präsentation als PDF exportieren";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Exportieren...";

/* Media item file title */
"File" = "Datei";

/* Font Scaling Tooltip */
"Font Scaling" = "Schriftskalierung";

/* Submit form error */
"Forms cannot be submitted" = "Übertragen der Formulare nicht möglich.";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Weiter";

/* Upgrade tier dialog button title */
"Get Started" = "Los geht's";

/* Go back to previouse note tooltip */
"Go Back" = "Zurück";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Premium abonnieren";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Okay";

/* Context Menu - Green Pointer */
"Green Pointer" = "Grüner Pointer";

/* Media item image title */
"Image" = "Bild";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Layout wird geladen";

/* Clicked invalid link error */
"Link cannot be opened" = "Der Link kann nicht geöffnet werden.";

/* Space bar navigation feature title */
"Move through your presentation" = "Durch deine Präsentation navigieren";

/* Context Menu - Next Media Item */
"Next %@" = "Nächste %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Nächste Notiz";

/* Next note navigation tooltip */
"Next\nNote" = "Nächste\nNotiz";

/* Context Menu - Night Mode */
"Night Mode" = "Nachtmodus";

/* Upgrade tier dialog button title */
"Not Now" = "Nicht jetzt";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Die Notiz enthält nicht bearbeitbare Inhalte";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Es kann immer nur eine Person zur selben Zeit die Notiz bearbeiten.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "%@ in der Dokumentenanzeige öffnen";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Datei in der Dokumentenanzeige öffnen";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "In Browser aufrufen";

/* Context Menu - Open Link */
"Open Link" = "Link öffnen";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Link im Browser öffnen";

/* Context Menu - Open Note */
"Open Note" = "Notiz öffnen";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Rosa Pointer";

/* Pointer color tooltip */
"Pointer Color" = "Farbe des Zeigers";

/* Media item power point title */
"Power Point" = "Powerpoint";

/* Note menu item title */
"Present" = "Präsentieren";

/* Note menu item title */
"Present on Another Screen" = "Auf einem anderen Bildschirm präsentieren";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Präsentiere direkt von Evernote aus.\nDa du dir das Erstellen von Folien sparst, werden deine Meetings schneller und kollaborativer.";

/* Upgrade tier popover title */
"Present your ideas" = "Präsentiere deine Ideen";

/* Layout editor tooltip */
"Presentation Layout" = "Layout der Präsentation";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Layout der Präsentation…";

/* Upgrade tier popover title */
"Presentation Mode" = "Präsentationsmodus";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Präsentationsmodus\n%d Tage in deiner Vorschau übrig";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Präsentationsmodus\nEin Tag in deiner Vorschau übrig";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Präsentationsmodus\nVorschau beendet";

/* Context Menu - Previous Media Item */
"Previous %@" = "Vorherige %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Vorherige Notiz";

/* Previous note navigation tooltip */
"Previous\nNote" = "Vorherige\nNotiz";

/* Progress state text. */
"Processing page: %d" = "Seite in Verarbeitung: %d";

/* Context Menu - Reload */
"Reload" = "Erneut laden";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Bildschirmumbrüche entfernen";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Abschnittwechsel entfernen";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Lies deine Notizen im Vollbild-Präsentationsmodus.";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Notizen im\nPräsentationsmodus\nin Vollbildgröße anzeigen\n";

/* Locked note title unknown user name */
"Someone else" = "Eine andere Person";

/* Note multiselect view button title */
"Start Presentation" = "Präsentation starten";

/* Clicked invalid link description */
"The link is not valid." = "Der Link ist ungültig.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Die Notiz mit dem Titel „%1$@“ konnte nicht geladen werden: Fehler: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Der Zugriff auf den angeforderten Link ist nicht möglich, da er im Präsentationsmodus nicht unterstützt wird. Verwende zum Anzeigen die Schaltfläche ‚Seite im Browser öffnen‘ im Bildschirm oben rechts.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Die Webseite „%1$@“ konnte aufgrund von Fehler %2$@ nicht geladen werden.";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Die Webseite ‚%@‘ konnte nicht geladen werden, da möglicherweise keine Internet-Verbindung besteht.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Schalte auf den Nachtmodus um";

/* Upgrade tier dialog button title */
"Try it now" = "Probier's aus";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Teste diese Premium-Funktion 30 Tage gratis.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Rückgängig";

/* Media item unknown title */
"Unknown" = "Unbekannt";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Mit der Schaltfläche „Open Page in Web Browser\" (Seite in Web-Browser aufrufen) rechts oben das Formular versenden.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Nutze die Leertaste, um in deiner Notiz nach unten zu wandern. Nutze die Umschalttaste + Leertaste, um nach oben zu wandern.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Version: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Nur lesen";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Wir werden alle Bildschirmumbrüche aus deiner Präsentation entfernen.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Wir werden die horizontalen Linien in dieser Notiz in Abtrennungen verwandeln. Abtrennungen teilen die Notiz in Folien ein und sind nur im Präsentations-Layout sichtbar.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Wir werden dort Bildschirmumbrüche einfügen, wo es Sinn macht, um dir dabei zu helfen, deine Präsentation zu formatieren.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Nutz eine neue Möglichkeit zum Präsentieren deiner Notizen in Meetings im Büro oder zu Hause bei der Familie. Im Präsentationsmodus werden deine Ideen in einer ansprechenden, den ganzen Bildschirm einnehmenden Darstellung angezeigt, mit der du dein Publikum garantiert beeindruckst.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Wenn deine Notiz horizontale Linien enthält, können wir sie in Abtrennungen verwandeln.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Du kannst diese Notiz nicht bearbeiten.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Deine Notiz enthält horizontale Linien.\nKonvertiere sie in Abtrennungen zur Formatierung deiner Präsentation.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Deine Notiz enthält Linien.\nLerne hier, wie du sie in deiner Präsentation nutzen kannst.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "In deiner Präsentation sind keine Bildschirmumbrüche zu entfernen.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "Deine Vorschau ist abgelaufen.\nFühre ein Upgrade auf Premium durch, um diese und andere tolle Features zu erhalten.";

/* Context Menu - Zoom In */
"Zoom In" = "Vergrößern";

/* Context Menu - Zoom Out */
"Zoom Out" = "Verkleinern";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Größe anpassen";
